Repository: VovaMobile/zEmoticonos
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: ar, fr, pt_br, ru, tr

source: zEmoticonos para NVDA
ar: z الرموز التعبيرية ل NVDA
fr: zEmoticonos pour NVDA
pt_br: zEmoticons para NVDA

source: Muestra todos los emoticonos y símbolos que aguanta NVDA
ar: يعرض جميع المشاعر والرموز التي يدعمها NVDA
fr: Affiche toutes les émoticônes et symboles qui sont prises en charges par NVDA
pt_br: Mostra todos os emoticons e símbolos suportados pelo NVDA

source: Muestra la ventana de zEmoticonos
ar: يعرض نافذة z الرموز الانفعالية
fr: Affiche la fenêtre de zEmoticonos
pt_br: Mostra a janela do zEmoticons
ru: Показать окно z-Смайлики
tr: z-İfadeler penceresini göster

source: Ya hay una instancia de zEmoticonos abierta. No es posible tener dos instancias a la vez.
ar: \يوجد بالفعل نافذة لـ zEmoticonos مفتوحة. لا يمكن الحصول على حالتين في نفس الوقت.
fr: Il y a déjà une instance de zEmoticonos ouverte. Il n'est pas possible d'avoir deux instances à la fois.
pt_br: Já há um exemplo de zEmoticons aberto. Não é possível ter duas instâncias ao mesmo tempo.
ru: Уже открыто одно окно zEmoticonos. Невозможно иметь два экземпляра окна одновременно.
tr: z-İfadeler iletişim kutusu zaten açık. Aynı anda iki ayrı pencere açılamaz.

source: No se pudo cargar el archivo de datos.
ar: تعذر تحميل ملف البيانات.
fr: Le fichier de données n'a pas pu être chargé.
pt_br: O ficheiro de dados não pôde ser carregado.
ru: Не удалось загрузить файл данных.
tr: Veri dosyası yüklenemedi.

source: zEmoticonos - General - {} emoticonos y símbolos
fr: zEmoticonos - Général - {} émoticônes et symboles
ru: z-Смайлики - Общие - {} смайлики и символы
tr: zİfadeler - Genel - {} ifadeler ve semboller

source: zEmoticonos - Favoritos - {} emoticonos y símbolos
fr: zEmoticonos - Favoris - {} émoticônes et symboles
ru: z-Смайлики Emoticons - Избранное - {} смайлики и символы
tr: zİfadeler - Favoriler - {} ifadeler ve semboller

source: C&ategoría:
fr: C&atégorie:
ru: &Категория:
tr: K&ategori:

source: General
fr: Général
ru: Общие
tr: Genel

source: Favoritos
fr: Favoris
ru: Избранное
tr: Favoriler

source: &Buscar:
ar: &للبحث:
fr: &Rechercher:
pt_br: &Pesquisar:
ru: &Найти:
tr: &Ara:

source: &Lista emoticonos y símbolos:
ar: &قائمة الرموز التعبيرات
fr: &Liste des émoticônes et symboles:
pt_br: &Lista de emoticons e símbolos:
ru: &Список смайлов и символов
tr: İfade ve sembol &listesi:

source: &Editor de texto:
ar: &محرر النص:
fr: &Éditeur de texte:
ru: &Текстовый редактор:
tr: M&etni Düzenle:

source: &Cerrar
ar: &اغلاق
fr: &Fermer
pt_br: &Fechar
ru: &Закрыть
tr: &Kapat

source: Sin favoritos
fr: Sans favoris
ru: Нет избранных
tr: favori yok

source: No se encontraron resultados
ar: لم يتم العثور على نتيجة
fr: Aucun résultat trouvé
pt_br: Não foram encontrados resultados
ru: Ничего не найдено
tr: Sonuç bulunamadı

source: Se encontró más de un emoticono.
ar: تم العثور على أكثر من رمز تعبيري واحد.
fr: Plus d'un émoticône a été trouvée.
pt_br: Foi encontrado mais do que um emoticon.
ru: Найдены результаты.
tr: Birden fazla İfade bulundu.

source: Se ha copiado al portapapeles
ar: تم نسخه إلى الحافظة
fr: Il a été copié dans le presse-papiers
pt_br: Copiado para a área de transferência
ru: Скопировано в буфер обмена
tr: Panoya kopyalandı

source: No se a podido copiar al portapapeles
ar: لا يمكن نسخها إلى الحافظة
fr: Il n'a pas pu être copié dans le presse-papiers
pt_br: Não foi possível copiar para a área de transferência
ru: Не удалось скопировать в буфер обмена
tr: Panoya kopyalanamadı

source: No se puede copiar {} por que ya esta en favoritos
fr: Vous ne pouvez pas copier {} car il est déjà dans les favoris
ru: Невозможно скопировать {}, потому что он уже находится в избранном
tr: {} zaten favorilerde olduğu için kopyalanamıyor

source: {} Añadido a favoritos
fr: {} Ajouté aux favoris
ru: {} Добавлено в избранное
tr: {} Favorilere eklendi

source: {} Eliminado de favoritos
fr: {} Supprimé des favoris
ru: {} Удалено из избранного
tr: {} Favorilerden kaldırıldı

source: Sin caracteres
ar: بدون احرف
fr: Sans caractères
pt_br: Sem caracteres
ru: Символов нет
tr: Karakter yok

source: {} caracteres
ar: {} أحرف
fr: {} caractères
pt_br: Ccaracteres
ru: {} символов
tr: {} karakter

source: No hay nada para copiar al portapapeles
ar: لا يوجد شيء لنسخه إلى الحافظة
fr: Il n'y a rien à copier au presse-papiers
pt_br: Não há nada para copiar para a área de transferência
ru: Ничего нет, чтобы скопировать в буфер обмена
tr: Panoya kopyalanacak bir şey yok

source: No hay nada para copiar al foco
ar: لا يوجد شيء لنسخهتحت التركيز
fr: Il n'y a rien à copier au focus
pt_br: Não há nada para copiar para o foco
ru: Ничего нет, чтобы скопировать в фокус
tr: Odakta kopyalanacak bir şey yok

source: zEmoticonos
ar: z الرموز
pt_br: zEmoticons
ru: Z-Смайлики
tr: z-ifadeler

source: zEmoticonos - {}emoticonos y símbolos
ar: z رموز المشاعر - {} المشاعر والرموز
pt_br: zEmoticons - {}emoticons e símbolos
